/* Done button label in navigation bar */
"Done" = "OK";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Abrir com…";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Abrir com “%@”";

/* Loading message in progress layer*/
"Loading..." = "A carregar…";

/* Displayed when there are no items to preview */
"No Items" = "Nenhum elemento";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ de %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Para ajustar o nível de scrubbing, passe o dedo para baixo.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Não foi possível abrir o documento com essa palavra‑passe.";

/* OK button */
"OK" = "OK";

